Repository: ptudor/unsit
Catalog: packaging/Localization/Updates.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Downloaded and verified. Quit Unsit, then drag the new app into Applications.
af: Afgelaai en geverifieer. Sluit Unsit, sleep dan die nuwe toepassing na Toepassings.
am: ወርዶ ተረጋግጧል። Unsit አቋርጡ፣ ከዚያም አዲሱን መተግበሪያ ወደ Applications ይጎትቱት።
ar: تم التنزيل والتحقق. أغلق Unsit ، ثم اسحب التطبيق الجديد إلى مجلد التطبيقات.
az: Yükləndi və təsdiqləndi. Unsit-dən çıxın, sonra yeni tətbiqi Tətbiqlərə sürüşdürün.
be: Спампавана і праверана. Выйдзіце з Unsit і перацягніце новую праграму ў Праграмы.
bg: Излезте от „Unsit“, после плъзнете новото приложение в „Приложения“.
bn: ডাউনলোড এবং যাচাই করা হয়েছে। Unsit বন্ধ করুন, তারপর নতুন অ্যাপটি অ্যাপ্লিকেশনস ফোল্ডারে ড্র্যাগ করুন।
ca: Descarregat i verificat. Sortiu de Unsit i arrossegueu la nova aplicació a Aplicacions.
cs: Soubor byl stažen a ověřen. Ukončete aplikaci „Unsit“ a poté novou aplikaci přetáhněte do složky „Aplikace“.
cy: Wedi'i lawrlwytho a'i wirio. Gadewch Unsit, yna llusgwch yr ap newydd i Gymwysiadau.
da: Downloadet og verificeret. Afslut »Unsit«, og træk derefter den nye app over i mappen »Programmer«.
de: Heruntergeladen und überprüft. Beenden Sie „Unsit“ und ziehen Sie die neue App anschließend in den Ordner „Programme“.
de_at: Heruntergeladen und verifiziert. Beenden Sie Unsit und ziehen Sie die neue App anschließend in den Ordner „Programme“.
de_ch: Heruntergeladen und verifiziert. Beenden Sie Unsit und ziehen Sie die neue App anschließend in den Ordner „Programme“.
el: Η λήψη ολοκληρώθηκε και η εφαρμογή επαληθεύτηκε. Κλείστε το «Unsit» και, στη συνέχεια, σύρετε τη νέα εφαρμογή στο φάκελο «Εφαρμογές».
es: Descargada y verificada. Cierra Unsit y, a continuación, arrastra la nueva aplicación a la carpeta «Aplicaciones».
es_ar: Descargada y verificada. Cierra Unsit y, a continuación, arrastra la nueva aplicación a la carpeta “Aplicaciones”.
es_mx: Descargado y verificado. Sal de Unsit y luego arrastra la nueva aplicación a Aplicaciones.
et: Allalaaditud ja kontrollitud. Sulgege „Unsit“ ning lohistage uus rakendus kausta „Rakendused“.
eu: Deskargatu eta egiaztatuta. Irten Unsit -tik, eta arrastatu aplikazio berria Aplikazioetara.
fa: دانلود و تأیید شد. از Unsit خارج شوید، سپس برنامه جدید را به برنامه‌ها بکشید.
fi: Ladattu ja tarkistettu. Sulje Unsit ja vedä uusi sovellus Sovellukset-kansioon.
fil: Na-download at na-verify na. Isara ang Unsit , pagkatapos ay i-drag ang bagong app papunta sa Mga Aplikasyon.
fr: Téléchargé, vérifié. Quittez Unsit et glissez la nouvelle app dans Applications.
fr_ca: Téléchargé et vérifié. Quittez Unsit, puis glissez la nouvelle application dans Applications.
ga: Íoslódáilte agus fíoraithe. Scoir as Unsit, ansin tarraing an aip nua isteach sna Feidhmchláir.
gl: Descargado e verificado. Sae de Unsit e arrastra a nova aplicación a Aplicacións.
gu: ડાઉનલોડ અને ચકાસાયેલ. Unsit છોડો, પછી નવી એપ્લિકેશનને એપ્લિકેશન્સમાં ખેંચો.
he: הורדה ואימות הושלמו. צא מ-Unsit, ואז גרור את האפליקציה החדשה אל תיקיית יישומים.
hi: डाउनलोड और सत्यापित हो गया। Unsit बंद करें, फिर नए ऐप को Applications में ड्रैग करें।
hr: Preuzeto i provjereno. Zatvorite Unsit, a zatim povucite novu aplikaciju u Aplikacije.
hu: Letöltve és ellenőrizve. Zárja be az „Unsit” alkalmazást, majd húzza az új alkalmazást az „Alkalmazások” mappába.
hy: Ներբեռնված ու ստուգված է։ Փակեք Unsit-ը, ապա նոր հավելվածը քաշեք «Ծրագրեր» պանակ։
id: Sudah diunduh dan diverifikasi. Tutup Unsit, lalu seret aplikasi baru ke folder Aplikasi.
is: Sótt og staðfest. Hættu að nota Unsit og dragðu síðan nýja forritið inn í Forrit.
it: Scaricato e verificato. Esci da Unsit, quindi trascina la nuova app nella cartella Applicazioni.
ja: ダウンロードして確認しました。「Unsit」を終了し、新しいアプリを「アプリケーション」フォルダにドラッグしてください。
ka: ჩამოტვირთული და შემოწმებულია. გამოდით Unsit-იდან, შემდეგ ახალი აპი გადაიტანეთ Applications-ში.
kk: Жүктеліп алынды және тексерілді. Unsit бағдарламасынан шығыңыз, содан кейін жаңа қолданбаны Қолданбалар бөліміне сүйреп апарыңыз.
km: បានទាញយក និងផ្ទៀងផ្ទាត់។ ចាកចេញពី Unsit រួចអូសកម្មវិធីថ្មីទៅថតកម្មវិធី។
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ ಮತ್ತು ಪರಿಶೀಲಿಸಲಾಗಿದೆ. Unsit ನಿರ್ಗಮಿಸಿ, ನಂತರ ಹೊಸ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗೆ ಎಳೆಯಿರಿ.
ko: 다운로드하고 확인했습니다. Unsit를 종료한 다음, 새 앱을 응용 프로그램 폴더로 끌어다 놓으세요.
ky: Жүктөлүп, текшерилди. Unsit'тен чыгып, жаңы колдонмону Колдонмолорго сүйрөңүз.
lo: ດາວໂຫຼດ ແລະ ຢືນຢັນແລ້ວ. ອອກຈາກ Unsit, ຈາກນັ້ນລາກແອັບໃໝ່ໄປໃສ່ແອັບພລິເຄຊັນ.
lt: Atsisiųsta ir patikrinta. Uždarykite „Unsit“, tada naują programą perkelkite į aplanką „Programos“.
lv: Lejupielādēts, pārbaudīts. Aizveriet Unsit un velciet jauno lietotni uz mapi Applications.
mk: Преземено и потврдено. Излезете од Unsit , а потоа повлечете ја новата апликација во „Апликации“.
ml: ഡൗൺലോഡ് ചെയ്ത് പരിശോധിച്ചുറപ്പിച്ചു. Unsit പുറത്തുകടക്കുക, തുടർന്ന് പുതിയ ആപ്പ് ആപ്ലിക്കേഷനുകളിലേക്ക് വലിച്ചിടുക.
mn: Татаж аваад баталгаажуулсан. Unsit-ээс гараад, шинэ аппликейшнийг Аппликейшн хавтас руу чирнэ үү.
mr: डाउनलोड आणि सत्यापित झाले. Unsit बंद करा, त्यानंतर नवीन ॲप अॅप्लिकेशन्समध्ये ड्रॅग करा.
ms: Dimuat turun dan disahkan. Keluar dari Unsit, kemudian seret aplikasi baharu ke dalam Aplikasi.
mt: Imniżżel u vverifikat. Oħroġ minn Unsit , imbagħad iddreggja l-app il-ġdida fl-Applikazzjonijiet.
my: ဒေါင်းလုဒ်လုပ်ပြီး အတည်ပြုပြီးပါပြီ။ Unsit မှ ထွက်ပြီးနောက် အက်ပ်အသစ်ကို Applications ထဲသို့ ဆွဲယူပါ။
nb: Lastet ned og bekreftet. Avslutt «Unsit», og dra deretter den nye appen inn i «Programmer».
ne: डाउनलोड र प्रमाणित गरियो। Unsit बन्द गर्नुहोस्, त्यसपछि नयाँ एपलाई एपहरूमा तान्नुहोस्।
nl: Gedownload en gecontroleerd. Sluit ‘Unsit’ af en sleep de nieuwe app vervolgens naar de map ‘Programma’s’.
or: ଡାଉନଲୋଡ୍ ଏବଂ ଯାଞ୍ଚ ହୋଇଛି। Unsit ବନ୍ଦ କରନ୍ତୁ, ତାପରେ ନୂତନ ଆପ୍ଲିକେସନ୍‌କୁ ଆପ୍ଲିକେସନ୍‌ ଫୋଲ୍ଡରେ ଟାଣନ୍ତୁ।
pa: ਡਾਊਨਲੋਡ ਅਤੇ ਪ੍ਰਮਾਣਿਤ ਕੀਤਾ ਗਿਆ। Unsit ਨੂੰ ਬੰਦ ਕਰੋ, ਫਿਰ ਨਵੀਂ ਐਪ ਨੂੰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਖਿੱਚੋ।
pl: Plik został pobrany i zweryfikowany. Zamknij program „Unsit”, a następnie przeciągnij nową aplikację do folderu „Aplikacje”.
pt: Foi descarregado e verificado. Encerre o programa «Unsit» e, em seguida, arraste a nova aplicação para a pasta «Aplicações».
pt_br: Baixado e verificado. Feche o “Unsit” e, em seguida, arraste o novo aplicativo para a pasta “Aplicativos”.
ro: Descărcat și verificat. Închideți Unsit, apoi trageți noua aplicație în Aplicații.
ru: Загружено и проверено. Закройте Unsit, затем перетащите приложение в «Программы».
si: බාගත කර සත්‍යාපනය කරන ලදී. Unsit වලින් ඉවත් වී, නව යෙදුම යෙදුම් වෙතට ඇද දමන්න.
sk: Stiahnuté a overené. Ukončite aplikáciu „Unsit" a potom novú aplikáciu presuňte do priečinka „Aplikácie".
sl: Preneseno in preverjeno. Zaprite program »Unsit«, nato pa novo aplikacijo povlecite v mapo »Applications«.
sq: U shkarkua dhe u verifikua. Dilni nga Unsit, pastaj tërhiqni aplikacionin e ri te Aplikacionet.
sr: Преузето и проверено. Затворите апликацију Unsit, затим повуците нову апликацију у фолдер Програми.
sv: Hämtad och verifierad. Avsluta Unsit och dra den nya appen till Program.
sw: Imepakuliwa na kuthibitishwa. Acha Unsit, kisha buruta programu mpya kwenye Programu.
ta: பதிவிறக்கம் செய்யப்பட்டு சரிபார்க்கப்பட்டது. Unsit விட்டு வெளியேறி, புதிய செயலியை Applications-க்குள் இழுத்துச் செல்லவும்.
te: డౌన్‌లోడ్ చేసి, ధృవీకరించబడింది. Unsitని నిష్క్రమించండి, ఆపై కొత్త యాప్‌ను అప్లికేషన్‌లోకి లాగండి.
th: ดาวน์โหลดและตรวจสอบเรียบร้อยแล้ว ปิด Unsit จากนั้นลากแอปใหม่ไปที่โฟลเดอร์แอปพลิเคชัน
tr: İndirildi ve doğrulandı. Unsit'u kapatın, ardından yeni uygulamayı Uygulamalar klasörüne sürükleyin.
uk: Завантажено та перевірено. Закрийте програму «Unsit», а потім перетягніть нову програму до папки «Програми».
ur: ڈاؤن لوڈ اور تصدیق شدہ۔ Unsit چھوڑیں، پھر نئی ایپ کو ایپلیکیشنز میں گھسیٹیں۔
vi: Đã tải xuống và xác minh. Thoát Unsit , sau đó kéo ứng dụng mới vào thư mục Ứng dụng.
zh_hans: 已下载并验证。退出“Unsit”，然后将新应用程序拖到“应用程序”文件夹中。
zh_hant: 已下載並驗證。請結束 Unsit，然後將新應用程式拖曳至「應用程式」資料夾。
zu: Kulandiwe futhi kwaqinisekiswa. Phuma i-Unsit, bese uhudula uhlelo lokusebenza olusha uye ku-Applications.

source: Downloading Unsit %@…
af: Laai Unsit %@ af…
am: Unsit %@ ን በማውረድ ላይ…
ar: تنزيل Unsit %@ …
az: Unsit %@ yüklənir …
be: Загрузка Unsit %@…
bg: Изтегляне на „Unsit“ %@…
bn: Unsit %@ ডাউনলোড হচ্ছে …
ca: Descarregant Unsit %@…
cs: Stahování Unsit %@…
cy: Lawrlwytho Unsit %@…
da: Download af Unsit %@…
de: Unsit %@ wird heruntergeladen…
de_at: Herunterladen von Unsit %@ …
de_ch: Unsit %@ wird heruntergeladen…
el: Λήψη του «Unsit» %@…
es: Descargando Unsit %@…
es_ar: Descargando Unsit %@…
es_mx: Descargando Unsit %@…
et: Unsit %@ allalaadimine…
eu: Unsit %@ deskargatzen…
fa: دانلود Unsit %@ …
fi: Unsitin lataaminen %@…
fil: Dina-download ang Unsit %@…
fr: Téléchargement de « Unsit » %@…
fr_ca: Téléchargement de Unsit %@…
ga: Ag íoslódáil Unsit %@ …
gl: Descargando Unsit %@ …
gu: Unsit %@ ડાઉનલોડ કરી રહ્યું છે …
he: מוריד את Unsit %@ …
hi: Unsit %@ डाउनलोड हो रहा है…
hr: Preuzimanje Unsit %@…
hu: Az „Unsit” letöltése: %@…
hy: Unsit %@-ի ներբեռնում…
id: Mengunduh Unsit %@…
is: Sæki Unsit %@ …
it: Download di Unsit %@…
ja: Unsit %@をダウンロード中…
ka: მიმდინარეობს Unsit %@-ის ჩამოტვირთვა…
kk: Unsit %@ жүктеліп алынуда…
km: កំពុងទាញយក Unsit %@ …
kn: Unsit %@ ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ …
ko: Unsit %@ 다운로드 중…
ky: Unsit %@ жүктөлүп алынууда …
lo: ກຳລັງດາວໂຫຼດ Unsit %@ …
lt: „Unsit" atsisiuntimas %@…
lv: Lejupielāde: Unsit %@…
mk: Се презема Unsit %@ …
ml: Unsit %@ ഡൗൺലോഡ് ചെയ്യുന്നു …
mn: Unsit %@ татаж авч байна …
mr: Unsit %@ डाउनलोड करत आहे …
ms: Memuat turun Unsit %@…
mt: Qed niżżel Unsit %@ …
my: Unsit %@ ကို ဒေါင်းလုဒ်လုပ်နေသည်…
nb: Laster ned Unsit %@…
ne: Unsit %@ डाउनलोड गर्दै…
nl: Unsit %@… downloaden
or: Unsit %@ ଡାଉନଲୋଡ୍ ହେଉଛି …
pa: Unsit %@ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ …
pl: Pobieranie pliku „Unsit” %@…
pt: A descarregar «Unsit» %@…
pt_br: Baixando “Unsit” %@…
ro: Se descarcă Unsit %@…
ru: Загрузка Unsit %@…
si: Unsit %@ බාගනිමින් …
sk: Sťahovanie aplikácie „Unsit" %@…
sl: Prenos datoteke »Unsit« %@…
sq: Duke shkarkuar Unsit %@ …
sr: Преузимање Unsit %@…
sv: Laddar ner Unsit %@…
sw: Inapakua Unsit %@…
ta: Unsit %@ பதிவிறக்கம் செய்யப்படுகிறது …
te: Unsit %@ డౌన్‌లోడ్ అవుతోంది…
th: กำลังดาวน์โหลด Unsit %@ …
tr: Unsit %@ İndiriliyor…
uk: Завантаження «Unsit» %@…
ur: Unsit %@ ڈاؤن لوڈ ہو رہا ہے…
vi: Đang tải xuống Unsit %@…
zh_hans: 下载 Unsit %@…
zh_hant: 下載 Unsit %@…
zu: Ilanda i-Unsit %@…

source: Every 6 hours
af: Elke 6 uur
am: በየ 6 ሰአታት
ar: كل 6 ساعات
az: Hər 6 saatdan bir
be: Кожныя 6 гадзін
bg: На всеки 6 часа
bn: প্রতি ৬ ঘন্টা পর পর
ca: Cada 6 hores
cs: Každých 6 hodin
cy: Bob 6 awr
da: Hver 6. time
de: Alle 6 Stunden
de_at: Alle 6 Stunden
de_ch: Alle 6 Stunden
el: Κάθε 6 ώρες
es: Cada 6 horas
es_ar: Cada 6 horas
es_mx: Cada 6 horas
et: Iga 6 tunni järel
eu: 6 orduro
fa: هر ۶ ساعت
fi: 6 tunnin välein
fil: Kada 6 na oras
fr: Toutes les 6 heures
fr_ca: Toutes les 6 heures
ga: Gach 6 uair an chloig
gl: Cada 6 horas
gu: દર 6 કલાકે
he: כל 6 שעות
hi: हर 6 घंटे में
hr: Svakih 6 sati
hu: 6 óránként
hy: Յուրաքանչյուր 6 ժամը մեկ
id: Setiap 6 jam
is: Á 6 tíma fresti
it: Ogni 6 ore
ja: 6時間ごと
ka: ყოველ 6 საათში
kk: Әр 6 сағат сайын
km: រៀងរាល់ ៦ ម៉ោងម្តង
kn: ಪ್ರತಿ 6 ಗಂಟೆಗಳಿಗೊಮ್ಮೆ
ko: 6시간마다
ky: Ар бир 6 саат сайын
lo: ທຸກໆ 6 ຊົ່ວໂມງ
lt: Kas 6 valandas
lv: Ik pēc 6 stundām
mk: На секои 6 часа
ml: ഓരോ 6 മണിക്കൂറിലും
mn: 6 цаг тутамд
mr: प्रत्येक ६ तासांनी
ms: Setiap 6 jam
mt: Kull 6 sigħat
my: ၆ နာရီတိုင်း
nb: Hver 6. time
ne: हरेक ६ घण्टामा
nl: Om de 6 uur
or: ପ୍ରତି 6 ଘଣ୍ଟାରେ
pa: ਹਰ 6 ਘੰਟਿਆਂ ਬਾਅਦ
pl: Co 6 godzin
pt: A cada 6 horas
pt_br: A cada 6 horas
ro: La fiecare 6 ore
ru: Каждые 6 часов
si: සෑම පැය 6 කට වරක්
sk: Každých 6 hodín
sl: Vsake 6 ur
sq: Çdo 6 orë
sr: Сваких шест сати
sv: Var sjätte timme
sw: Kila baada ya saa 6
ta: ஒவ்வொரு 6 மணி நேரத்திற்கும்
te: ప్రతి 6 గంటలకు
th: ทุกๆ 6 ชั่วโมง
tr: Her 6 saatte bir
uk: Кожні 6 годин
ur: ہر 6 گھنٹے بعد
vi: Cứ sau 6 giờ
zh_hans: 每 6 小时
zh_hant: 每 6 小時
zu: Njalo emahoreni ayisithupha

source: Finish extracting before installing an update.
af: Voltooi die uitpak voordat u 'n opdatering installeer.
am: ዝማኔ ከመጫንዎ በፊት ማውጣትዎን ይጨርሱ።
ar: أكمل عملية الاستخراج قبل تثبيت التحديث.
az: Yeniləməni quraşdırmadan əvvəl çıxarışı tamamlayın.
be: Завяршыце распакаванне перад усталёўкай абнаўлення.
bg: Завършете извличането, преди да инсталирате актуализацията.
bn: আপডেট ইনস্টল করার আগে নিষ্কাশন প্রক্রিয়াটি শেষ করুন।
ca: Acabeu d'extreure abans d'instal·lar una actualització.
cs: Před instalací aktualizace dokončete rozbalování.
cy: Gorffennwch echdynnu cyn gosod diweddariad.
da: Sørg for, at udpakningen er afsluttet, før du installerer en opdatering.
de: Beenden Sie den Entpackvorgang, bevor Sie ein Update installieren.
de_at: Die Extraktion muss abgeschlossen sein, bevor ein Update installiert wird.
de_ch: Die Extraktion muss abgeschlossen sein, bevor ein Update installiert wird.
el: Ολοκληρώστε την εξαγωγή πριν εγκαταστήσετε μια ενημέρωση.
es: Finaliza la extracción antes de instalar una actualización.
es_ar: Termina de descomprimir antes de instalar una actualización.
es_mx: Finalice la extracción antes de instalar la actualización.
et: Lõpeta lahtipakkimine enne värskenduse paigaldamist.
eu: Amaitu erauzten eguneratzea instalatu aurretik.
fa: قبل از نصب به‌روزرسانی، استخراج را تمام کنید.
fi: Viimeistele tiedostojen purkaminen ennen päivityksen asentamista.
fil: Tapusin ang pag-extract bago mag-install ng update.
fr: Terminez l'extraction avant d'installer une mise à jour.
fr_ca: Terminez l'extraction avant d'installer une mise à jour.
ga: Críochnaigh an eastóscadh sula suiteálann tú nuashonrú.
gl: Remata a extracción antes de instalar unha actualización.
gu: અપડેટ ઇન્સ્ટોલ કરતા પહેલા એક્સટ્રેક્ટ પૂર્ણ કરો.
he: סיים את החילוץ לפני התקנת עדכון.
hi: अपडेट इंस्टॉल करने से पहले एक्सट्रैक्शन प्रक्रिया पूरी कर लें।
hr: Završite raspakiranje prije instaliranja ažuriranja.
hu: A frissítés telepítése előtt fejezze be a kibontást.
hy: Տեղադրումից առաջ ավարտեք ապափաթեթավորումը։
id: Selesaikan proses ekstraksi sebelum menginstal pembaruan.
is: Ljúktu við útdrátt áður en uppfærsla er sett upp.
it: Completare l'estrazione prima di installare un aggiornamento.
ja: アップデートのインストールを行う前に、抽出処理を完了させてください。
ka: განახლების ინსტალაციამდე დაასრულეთ ამოღება.
kk: Жаңартуды орнатпас бұрын шығаруды аяқтаңыз.
km: បញ្ចប់ការស្រង់ចេញមុនពេលដំឡើងបច្ចុប្បន្នភាព។
kn: ನವೀಕರಣವನ್ನು ಸ್ಥಾಪಿಸುವ ಮೊದಲು ಹೊರತೆಗೆಯುವುದನ್ನು ಮುಗಿಸಿ.
ko: 업데이트를 설치하기 전에 추출을 완료하십시오.
ky: Жаңыртууну орнотуудан мурун чыгарып алууну бүтүрүңүз.
lo: ແຕກໄຟລ໌ໃຫ້ສຳເລັດກ່ອນຕິດຕັ້ງອັບເດດ.
lt: Prieš diegdami atnaujinimą, užbaigkite išpakavimą.
lv: Pirms atjauninājuma instalēšanas pabeidziet failu izvilkšanu.
mk: Завршете го извлекувањето пред да инсталирате ажурирање.
ml: ഒരു അപ്ഡേറ്റ് ഇൻസ്റ്റാൾ ചെയ്യുന്നതിന് മുമ്പ് എക്സ്ട്രാക്റ്റ് ചെയ്യുന്നത് പൂർത്തിയാക്കുക.
mn: Шинэчлэлтийг суулгахаасаа өмнө задлах ажлыг дуусгана уу.
mr: अपडेट इन्स्टॉल करण्यापूर्वी एक्स्ट्रॅक्ट करण्याची प्रक्रिया पूर्ण करा.
ms: Selesaikan pengekstrakan sebelum memasang kemas kini.
mt: Temm l-estrazzjoni qabel ma tinstalla aġġornament.
my: အပ်ဒိတ်တစ်ခု ထည့်သွင်းခြင်းမပြုမီ ထုတ်ယူခြင်းကို အပြီးသတ်ပါ။
nb: Fullfør utpakkingen før du installerer en oppdatering.
ne: अपडेट स्थापना गर्नु अघि निकाल्ने काम पूरा गर्नुहोस्।
nl: Wacht met het installeren van een update totdat het uitpakken is voltooid.
or: ଅପଡେଟ୍ ଇନଷ୍ଟଲ୍ କରିବା ପୂର୍ବରୁ ଏକ୍ସଟ୍ରାକ୍ଟ କରିବା ସମାପ୍ତ କରନ୍ତୁ।
pa: ਅੱਪਡੇਟ ਸਥਾਪਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਐਕਸਟਰੈਕਟ ਕਰਨਾ ਪੂਰਾ ਕਰੋ।
pl: Przed zainstalowaniem aktualizacji należy zakończyć rozpakowywanie plików.
pt: Conclua a extração antes de instalar uma atualização.
pt_br: Conclua a extração antes de instalar uma atualização.
ro: Finalizați extragerea înainte de a instala o actualizare.
ru: Перед установкой обновления завершите извлечение файлов.
si: යාවත්කාලීනයක් ස්ථාපනය කිරීමට පෙර උපුටා ගැනීම අවසන් කරන්න.
sk: Pred inštaláciou aktualizácie dokončite rozbaľovanie súborov.
sl: Pred namestitvijo posodobitve najprej zaključite razpakiranje.
sq: Përfundoni nxjerrjen përpara se të instaloni një përditësim.
sr: Завршите распакивање пре инсталирања ажурирања.
sv: Packa klart innan du installerar en uppdatering.
sw: Maliza kutoa kabla ya kusakinisha sasisho.
ta: புதுப்பிப்பை நிறுவும் முன், பிரித்தெடுத்தலை முடிக்கவும்.
te: అప్‌డేట్‌ను ఇన్‌స్టాల్ చేసే ముందు ఎక్స్‌ట్రాక్ట్ చేయడం పూర్తి చేయండి.
th: ทำการแตกไฟล์ให้เสร็จก่อนติดตั้งการอัปเดต
tr: Bir güncellemeyi yüklemeden önce dosya çıkarma işlemini tamamlayın.
uk: Перед встановленням оновлення завершіть розпакування.
ur: اپ ڈیٹ انسٹال کرنے سے پہلے نکالنا مکمل کریں۔
vi: Hoàn tất quá trình giải nén trước khi cài đặt bản cập nhật.
zh_hans: 在安装更新之前，请先完成解压。
zh_hant: 請在安裝更新之前完成解壓縮。
zu: Qedela ukukhipha ngaphambi kokufaka isibuyekezo.

source: Last checked: %@
af: Laas nagegaan: %@
am: ለመጨረሻ ጊዜ የተፈተሸው %@
ar: آخر تحقق: %@
az: Son yoxlama: %@
be: Апошняя праверка: %@
bg: Последно проверено: %@
bn: সর্বশেষ যাচাই করা হয়েছে: %@
ca: Última comprovació: %@
cs: Poslední kontrola: %@
cy: Gwiriwyd ddiwethaf: %@
da: Senest tjekket: %@
de: Zuletzt überprüft: %@
de_at: Zuletzt geprüft: %@
de_ch: Zuletzt geprüft: %@
el: Τελευταίος έλεγχος: %@
es: Última consulta: %@
es_ar: Última consulta: %@
es_mx: Última comprobación: %@
et: Viimati kontrollitud: %@
eu: Azken egiaztapena: %@
fa: آخرین بررسی: %@
fi: Viimeksi tarkistettu: %@
fil: Huling nasuri: %@
fr: Vérifié : %@
fr_ca: Dernière vérification : %@
ga: Seiceáilte go deireanach: %@
gl: Última comprobación: %@
gu: છેલ્લે તપાસ્યું: %@
he: נבדק לאחרונה: %@
hi: अंतिम बार जाँच की गई: %@
hr: Zadnja provjera: %@
hu: Utolsó ellenőrzés: %@
hy: Վերջին անգամ ստուգվել է՝ %@
id: Terakhir diperiksa: %@
is: Síðast athugað: %@
it: Ultimo controllo: %@
ja: 最終確認日：%@
ka: ბოლო შემოწმება: %@
kk: Соңғы тексерілген күні: %@
km: បានពិនិត្យចុងក្រោយ៖ %@
kn: ಕೊನೆಯದಾಗಿ ಪರಿಶೀಲಿಸಿದ್ದು: %@
ko: 마지막 확인일: %@
ky: Акыркы жолу текшерилген: %@
lo: ກວດສອບຄັ້ງສຸດທ້າຍ: %@
lt: Paskutinis patikrinimas: %@
lv: Pēdējā pārbaude: %@
mk: Последна проверка: %@
ml: അവസാനം പരിശോധിച്ചത്: %@
mn: Хамгийн сүүлд шалгасан: %@
mr: शेवटची तपासणी: %@
ms: Semakan terakhir: %@
mt: L-aħħar verifikat: %@
my: နောက်ဆုံးစစ်ဆေးခဲ့သည် - %@
nb: Sist sjekket: %@
ne: अन्तिम पटक जाँच गरिएको: %@
nl: Laatst gecontroleerd: %@
or: ଶେଷ ଥର ଯାଞ୍ଚ କରାଯାଇଥିଲା: %@
pa: ਆਖਰੀ ਵਾਰ ਜਾਂਚ ਕੀਤੀ ਗਈ: %@
pl: Ostatnio sprawdzono: %@
pt: Última consulta: %@
pt_br: Última verificação: %@
ro: Ultima verificare: %@
ru: Проверено: %@
si: අවසන් වරට පරීක්ෂා කළේ: %@
sk: Posledná kontrola: %@
sl: Zadnji pregled: %@
sq: Kontrolluar për herë të fundit: %@
sr: Последња провера: %@
sv: Senast kontrollerad: %@
sw: Mara ya mwisho kuangaliwa: %@
ta: கடைசியாகச் சரிபார்க்கப்பட்டது: %@
te: చివరిగా తనిఖీ చేయబడింది: %@
th: ตรวจสอบครั้งล่าสุด: %@
tr: Son kontrol tarihi: %@
uk: Перевірено: %@
ur: آخری بار چیک کیا گیا: %@
vi: Lần kiểm tra cuối cùng: %@
zh_hans: 最后检查时间：%@
zh_hant: 最後檢查時間：%@
zu: Kuhlolwe okokugcina: %@

source: No public release is available yet.
af: Geen publieke vrystelling is nog beskikbaar nie.
am: እስካሁን ምንም ይፋዊ እትም የለም።
ar: لم يتم إصدار أي نسخة عامة بعد.
az: Hələlik heç bir ictimai buraxılış mövcud deyil.
be: Публічнага рэлізу пакуль няма.
bg: Все още няма публично достъпна версия.
bn: এখনো সর্বসাধারণের জন্য প্রকাশ করা হয়নি।
ca: Encara no hi ha cap llançament públic disponible.
cs: Zatím není k dispozici žádná veřejná verze.
cy: Nid oes fersiwn gyhoeddus ar gael eto.
da: Der er endnu ikke udgivet en offentlig version.
de: Es liegt noch keine öffentliche Version vor.
de_at: Eine öffentliche Version ist noch nicht verfügbar.
de_ch: Eine öffentliche Version ist noch nicht verfügbar.
el: Δεν έχει κυκλοφορήσει ακόμη καμία δημόσια έκδοση.
es: Aún no hay ninguna versión pública disponible.
es_ar: Aún no hay una versión pública disponible.
es_mx: Aún no hay ninguna versión pública disponible.
et: Avalikku versiooni pole veel saadaval.
eu: Ez dago oraindik argitalpen publikorik eskuragarri.
fa: هنوز نسخه عمومی منتشرشده‌ای در دسترس نیست.
fi: Julkista versiota ei ole vielä saatavilla.
fil: Wala pang pampublikong pagpapalabas na magagamit.
fr: Aucune version publique n'est encore disponible.
fr_ca: Aucune version publique n'est disponible pour le moment.
ga: Níl aon eisiúint phoiblí ar fáil go fóill.
gl: Aínda non hai dispoñible ningunha publicación.
gu: હજુ સુધી કોઈ જાહેર પ્રકાશન ઉપલબ્ધ નથી.
he: עדיין אין גרסה שפורסמה לציבור.
hi: अभी तक कोई सार्वजनिक रिलीज़ उपलब्ध नहीं है।
hr: Još nije dostupno javno izdanje.
hu: Még nem jelent meg nyilvános kiadás.
hy: Դեռևս հրապարակային թողարկում չկա։
id: Belum ada rilis publik yang tersedia.
is: Engin opinber útgáfa er tiltæk ennþá.
it: Non è ancora disponibile alcuna versione pubblica.
ja: 現時点では、一般公開はされていません。
ka: საჯარო გამოშვება ჯერ არ არის ხელმისაწვდომი.
kk: Әзірге ашық нұсқа жоқ.
km: មិនទាន់មានការចេញផ្សាយជាសាធារណៈនៅឡើយទេ។
kn: ಇನ್ನೂ ಯಾವುದೇ ಸಾರ್ವಜನಿಕ ಬಿಡುಗಡೆ ಲಭ್ಯವಿಲ್ಲ.
ko: 아직 공개된 릴리스가 없습니다.
ky: Азырынча эч кандай коомдук чыгарылыш жок.
lo: ຍັງບໍ່ມີການປ່ອຍອອກມາສູ່ສາທາລະນະເທື່ອ.
lt: Kol kas nėra prieinama jokia vieša versija.
lv: Publiska versija vēl nav pieejama.
mk: Сè уште нема јавно издание.
ml: ഇതുവരെ ഒരു പൊതു റിലീസ് ലഭ്യമല്ല.
mn: Одоогоор олон нийтэд нээлттэй хувилбар гараагүй байна.
mr: अद्याप सार्वजनिक प्रकाशन उपलब्ध नाही.
ms: Belum ada keluaran awam.
mt: Għad m'hemm l-ebda rilaxx pubbliku disponibbli.
my: အများပြည်သူသုံးဗားရှင်း မရရှိနိုင်သေးပါ။
nb: Det foreligger foreløpig ingen offentlig utgivelse.
ne: अहिलेसम्म कुनै सार्वजनिक रिलीज उपलब्ध छैन।
nl: Er is nog geen openbare versie beschikbaar.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ସାର୍ବଜନୀନ ରିଲିଜ୍ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਜਨਤਕ ਰਿਲੀਜ਼ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Nie opublikowano jeszcze żadnej wersji dla ogółu społeczeństwa.
pt: Ainda não está disponível nenhuma versão pública.
pt_br: Ainda não há uma versão pública disponível.
ro: Nu este încă disponibilă nicio versiune publică.
ru: Пока что публичная версия недоступна.
si: තවමත් පොදු නිකුතුවක් නොමැත.
sk: Zatiaľ nie je k dispozícii žiadna verejná verzia.
sl: Zaenkrat še ni na voljo nobena javna različica.
sq: Ende nuk ka version publik.
sr: Јавно објављена верзија још није доступна.
sv: Det finns ännu ingen offentlig version tillgänglig.
sw: Hakuna toleo la umma linalopatikana bado.
ta: இன்னும் பொது வெளியீடு எதுவும் கிடைக்கவில்லை.
te: ఇంకా బహిరంగ విడుదల అందుబాటులో లేదు.
th: ยังไม่มีการเผยแพร่สู่สาธารณะในขณะนี้
tr: Henüz halka açık bir sürüm mevcut değildir.
uk: Наразі публічна версія ще не доступна.
ur: ابھی تک کوئی عوامی ریلیز دستیاب نہیں ہے۔
vi: Hiện chưa có phiên bản công khai nào.
zh_hans: 目前尚无公开版本。
zh_hant: 目前尚無公開版本。
zu: Akukho ukukhishwa komphakathi okutholakalayo okwamanje.
